{
  "HomePage": {
    "title": "Hello world!",
    "about": "Go to the about page"
  },
  "Header": {
    "image": "ADVERTISING",
    "nav_news": "Latest News",
    "nav_leg": "Legislation",
    "nav_online": "Online",
    "nav_lot": "Lottery",
    "nav_casino": "Casino",
    "nav_theme": "Other Themes",
    "subnav_cobevent": "Event Coverage",
    "subnav_nextevent": "Upcoming Events",
    "nav_events": "Events",
    "subnav_bet": "Sports Betting",
    "subnav_podcast": "Podcast",
    "subnav_affiliates": "Affiliates",
    "subnav_col": "Columnists",
    "subnav_poquer": "Poker",
    "subnav_award": "Award",
    "subnav_turfe": "Turfe",
    "subnav_interview": "Interview",
    "nav_search": "Search",
    "header_contact_us": "Contact us",
    "header_about_us": "About us"
  },
  "News": {
    "news_categories": "Categories",
    "erro_news": "No news found",
    "categories": "No news available for this category at this time.",
    "legislation": "Legislation",
    "online": "Online",
    "casino": "Casinos",
    "loteria": "Lottery",
    "podcast": "Podcast",
    "afiliados": "Affiliates",
    "columnistas": "Columnists",
    "poker": "Poker",
    "premiacion": "Awards",
    "turfe": "Turfe",
    "deportes": "Sports",
    "legislation_text": "Understanding the current legal panorama is a key issue for the development of a business within the industry. In this space you will be kept informed about legislative updates, current regulations, bills, responsible gaming and changes that impact the commercial operation of the different gaming verticals in Mexico.",
    "online_text": "Online",
    "casino_text": "Physical and online casinos represent a pillar of iGaming in Mexico. Here you will find analysis of the games offered, technological evolution, changes in players' preferences and strategies to conquer an increasingly demanding public.",
    "loteria_text": "It continues to be one of the most traditional and beloved forms of gaming in Mexico. In this section we explore from innovations in instant lotteries to new digital dynamics that reinvent the experience, analyzing consumer trends and market strategies that are shaping the direction of the sector.",
    "podcast_text": "Discover in this section the different programs broadcasted with iGaming referents in Mexico. A unique opportunity to understand trends, listen to different perspectives and be an active part of the conversations that are transforming the industry.",
    "afiliados_text": "Affiliate marketing is one of the great levers of growth for an iGaming business. In this section we analyze effective strategies, outstanding programs, trends in user acquisition and everything professionals need to know to optimize their results in the competitive Mexican market.",
    "columnistas_text": "We have the expertise of outstanding columnists who analyze the iGaming industry in Mexico. Get to know those voices that contribute reflection and strategic knowledge to our community.",
    "poker_text": "Poker is living a new era in Mexico, driven by live tournaments, online platforms and an ever-expanding community of players. In this section we explore the growth of poker in the country, trends impacting the market, playing strategies, featured events and more.",
    "premiacion_text": "With our awards, we recognize excellence in the industry. In this section we bring you news, profiles of the winners and special coverage of the celebrations that drive innovation and talent in Mexican iGaming.",
    "turfe_text": "",
    "deportes_text": "Mexico is characterized by its sports fervor and the unstoppable growth of sports betting. This space is dedicated to trends, technological innovations, eSports, Fantasy Sports and strategies to stand out in this competitive vertical."
  },
  "Notifications": {
    "input_text": "NAME",
    "input_email": "EMAIL",
    "button": "RECEIVE NOTIFICATIONS",
    "success_message": "SUCCESSFUL SUBSCRIPTION",
    "error_message": "SUBSCRIPTION ERROR",
    "submit_error": "ERROR SENDING",
    "empty_fields_error": "FILL IN ALL FIELDS.",
    "invalid_email_error": "INVALID EMAIL.",
    "already_registered_error": "EMAIL IS ALREADY REGISTERED.",
    "loading": "PROCESSING..."
  },
  "Footer": {
    "footer_text": "Sign up for daily updates on casinos, gambling, lotteries, poker and other topics, and succeed in your business. ",
    "footer_context": "The first and only digital magazine specialized exclusively in the iGaming sector in Mexico. Every 20th of the month, we launch a new free edition with the mission of being a product of great interest and utility for the industry, connecting key players with relevant and strategic content.",
    "footer_connect": "Contact us: info@igamingmexico.mx",
    "footer_terms": "TERMS",
    "footer_privacy": "PRIVACY",
    "footer_about": "WHO WE ARE",
    "footer_contact": "CONTACT",
    "footer_copy": "© Copyright 2019 - iGaming Mexico",
    "footer_plus": "Most Read",
    "footer_last": "Last News",
    "footer_about_us": "About Us",
    "footer_contact_us": "Contact Us"
  },
  "SmallNews": {
    "last_news": "latest news"
  },
  "NextEvents": {
    "title": "Upcoming Events"
  },
  "NextEventsHome": {
    "title": "Upcoming Events",
    "view_all_events": "View All Events",
    "loading": "Loading events...",
    "no_events": "No new events have been published."
  },
  "EventCard": {
    "event_read": "Read more"
  },
  "EventsCalendar": {
    "results_true": "Events found",
    "results_false": "No results found",
    "results_month": "Events:",
    "next_events": "Upcoming events",
    "previous_events": "Previous events"
  },
  "EventsPage": {
    "loading": "Loading events...",
    "no_events": "There are no events for the selected month."
  },
  "EventPage": {
    "loading": "Loading event...",
    "event_not_found": "Event not found",
    "event_location": "Location",
    "event_description": "Description",
    "view_on_map": "View in Google Maps",
    "back_to_events": "Back to events"
  },
  "Contact": {
    "title": "Contact Us",
    "description": " If you have any questions or inquiries, feel free to reach out to us.",
    "success_message": "Thank you! Your message has been submitted successfully.",
    "error_message": " Please try again later.",
    "name_form": "Name",
    "email_form": "Email",
    "message_form": "Message",
    "submit_form": "Sending...",
    "submit": "Send"
  },
  "AboutUs": {
    "title": "About Us",
    "description": "iGaming Mexico is the first digital magazine specialized in gambling and online sports betting in Mexico. With free circulation and monthly publication -every 20th of the month-, we offer strategic and updated content for operators, suppliers and professionals of the sector. Through interviews and research works, we provide an integral vision of iGaming, also highlighting tourism as an activity associated to gaming and entertainment.",
    "our_mission": "Our Mission",
    "mission_descrip": "Promote the development of iGaming in Mexico with specialized information and valuable analysis. We seek to be a reliable and innovative source for those working in the sector, providing knowledge, visibility and connection.",
    "vision_continuation": "Suspendisse in orci enim. Donec suscipit ante in hendrerit posuere. Mauris elementum sollicitudin convallis. Suspendisse potenti. Ut gravida mattis magna, non varius lorem sodales nec. In libero orci, ornare non nisl a, auctor euismod purus. Morbi pretium interdum vestibulum.",
    "our_stories": "Our Stories",
    "our_stories_description": "iGaming Mexico was born out of the need for a media focused on the online gaming market in Mexico. Each edition is the result of a passionate team and outstanding experts who share their knowledge. Our commitment is to continue evolving and adapting to consolidate ourselves as the reference source for iGaming in the country.",
    "our_team": "Our Team",
    "team_member_1_job": "Chief Executive Officer",
    "team_member_1_email": "javier@latam-entertainment.com",
    "team_member_2_job": "Journalistic Director",
    "team_member_2_email": "renzo@latam-entertainment.com",
    "team_member_3_job": "Content Manager",
    "team_member_3_email": "yamile@latam-entertainment.com",
    "team_member_4_job": "General Manager",
    "team_member_4_email": "aantillon@latam-entertainment.com",
    "our_values": "Our Values",
    "professionalismo": "Professionalism",
    "professionalismo_email": "Rigorous and useful content for decision making.",
    "innovacion": "Innovation",
    "innovacion_description": "Trend analysis and new ideas",
    "conexión": "Connection",
    "conexión_description": "Bridge between the actors in the sector.",
    "cercanía": "Closeness",
    "cercanía_description": "Local view, clear focus.",
    "diversidad": "Diversity",
    "diversidad_description": "Space for all voices in iGaming.",
    "feedbacks": "Lo que la gente dice sobre nosotros",
    "feedback_1": "I am very grateful to igamingmexico because I had the pleasure of sharing my vision of the potential of the Mexican market, its challenges, and how CreedRoomz is strongly committed to this region full of opportunities. We discussed regulation, culture, product customization, and why Mexico is key to the iGaming strategy in LATAM.",
    "feedback_2": "If you are looking for something different and specialized, this magazine is the perfect place. It has the content the gaming sector needs. Clear articles, updated market information, and specialized articles to gain a closer look at the gaming industry in Mexico. It was gratifying to talk about the future of gaming in this part of the continent.",
    "client_1_job": "Business Development Manager para Latinoamérica en CreedRoomz",
    "client_2_job": "Founder y CEO de Land Vegas Group ",
    "work_with_us": "Want to work with us?",
    "work_with_us_description": "Join our team and be part of a dynamic, innovative, and collaborative environment. We're looking for passionate individuals eager to grow and contribute their talents to meaningful projects.",
    "contact_us": "Contact us"
  }
}
