{
  "HomePage": {
    "title": "Hola, mundo!",
    "about": "Ir a la página Acerca de"
  },
  "Header": {
    "image": "PUBLICIDAD",
    "nav_news": "Últimas noticias",
    "nav_leg": "Legislación",
    "nav_online": "Online",
    "nav_lot": "Lotería",
    "nav_casino": "Casino",
    "nav_theme": "Otros temas",
    "subnav_cobevent": "Cobertura de Eventos",
    "subnav_nextevent": "Próximos Eventos",
    "nav_events": "Eventos",
    "subnav_bet": "Apuesta Deportiva",
    "subnav_podcast": "Podcast",
    "subnav_affiliates": "Afiliados",
    "subnav_col": "Columnistas",
    "subnav_poquer": "Póquer",
    "subnav_award": "Premio",
    "subnav_turfe": "Turfe",
    "subnav_interview": "Entrevista",
    "nav_search": "Buscar en",
    "header_contact_us": "Contáctanos",
    "header_about_us": "Quiénes Somos"
  },
  "News": {
    "news_categories": "Categorias",
    "erro_news": "No se han encontrado noticias",
    "categories": "No hay noticias disponibles para esta categoría en este momento.",
    "legislation": "Legislación",
    "online": "Online",
    "casino": "Casinos",
    "loteria": "Lotería",
    "podcast": "Podcast",
    "afiliados": "Afiliados",
    "columnistas": "Columnistas",
    "poker": "Póker",
    "premiacion": "Premios",
    "turfe": "Turfe",
    "deportes": "Deportes",
    "legislation_text": "Entender el panorama legal actual es un tema clave para el desarrollo de un negocio dentro la industria. En este espacio te mantendrás informado sobre las actualizaciones legislativas, regulaciones vigentes, proyectos de ley, juego responsable y cambios que impactan el funcionamiento comercial de los diferentes verticales de juego en México",
    "online_text": "Online",
    "casino_text": "Los casinos físicos y online representan un pilar del iGaming en México. Aquí encontrarás análisis de la oferta de juegos, evolución tecnológica, cambios en las preferencias de los jugadores y estrategias para conquistar a un público cada vez más exigente",
    "loteria_text": "Sigue siendo una de las formas de juego más tradicionales y queridas en México. En este bloque exploramos desde innovaciones en loterías instantáneas hasta nuevas dinámicas digitales que reinventan la experiencia, analizando tendencias de consumo y estrategias de mercado que marcan el rumbo del sector.",
    "podcast_text": "Descubre en esta sección los diferentes programas emitidos con los referentes del iGaming en México. Una oportunidad única para entender tendencias, escuchar distintas perspectivas y ser parte activa de las conversaciones que están transformando la industria.",
    "afiliados_text": "El marketing de afiliación es una de las grandes palancas de crecimiento para un negocio en iGaming. En este bloque analizamos estrategias efectivas, programas destacados, tendencias en adquisición de usuarios y todo lo que los profesionales deben saber para optimizar sus resultados en el competitivo mercado mexicano.",
    "columnistas_text": "Contamos con el expertise de columnistas destacados que analizan la industria iGaming en México. Conoce las voces que aportan reflexión y conocimiento estratégico a nuestra comunidad.",
    "poker_text": "El póker vive una nueva era en México, impulsado por torneos en vivo, plataformas online y una comunidad de jugadores en constante expansión. En esta sección exploramos el crecimiento del póker en el país, las tendencias que impactan el mercado, estrategias de juego, eventos destacados y más.",
    "premiacion_text": "Con nuestros premios, reconocemos la excelencia en la industria. En esta sección te acercamos novedades, perfiles de los ganadores y cobertura especial de las celebraciones que impulsan la innovación y el talento en el iGaming mexicano.",
    "turfe_text": "",
    "deportes_text": "México se caracteriza por su fervor deportivo y el crecimiento imparable de las apuestas deportivas. Este espacio está dedicado a tendencias, innovaciones tecnológicas, eSports, Fantasy Sports y estrategias para destacarse en este competitivo vertical."
  },
  "Notifications": {
    "input_text": "NOMBRE",
    "input_email": "EMAIL",
    "button": "RECIBIR NOTIFICACIONES",
    "success_message": "SUSCRIPCIÓN EXITOSA",
    "error_message": "ERROR DE SUSCRIPCIÓN",
    "submit_error": "ERROR DE ENVÍO",
    "empty_fields_error": "RELLENE TODOS LOS CAMPOS.",
    "invalid_email_error": "EMAIL INVÁLIDO.",
    "already_registered_error": "EMAIL YA ESTÁ REGISTRADO.",
    "loading": "PROCESANDO..."
  },
  "Footer": {
    "footer_text": "Regístrate para recibir actualizaciones diarias sobre casinos, apuestas, loterías, póker y otros temas, y ten éxito en tu negocio.",
    "footer_context": "Primera y única revista digital especializada exclusivamente en el sector de iGaming en México. Cada 20 de mes, lanzamos una nueva edición gratuita con la misión de ser un producto de gran interés y utilidad para la industria, conectando a actores clave con contenido relevante y estratégico.",
    "footer_connect": "Contacte con nosotros: info@igamingmexico.com",
    "footer_terms": "TERMOS",
    "footer_privacy": "PRIVACIDADE",
    "footer_about": "QUIÉNES SOMOS",
    "footer_contact": "CONTACTO",
    "footer_copy": "© Copyright 2019 - iGaming México",
    "footer_plus": "Lo más leído",
    "footer_last": "Últimas noticias",
    "footer_about_us": "Quiénes somos",
    "footer_contact_us": "Contáctanos"
  },
  "SmallNews": {
    "last_news": "últimas noticias"
  },
  "NextEvents": {
    "title": "Próximos Eventos"
  },
  "NextEventsHome": {
    "title": "Próximos Eventos",
    "view_all_events": "Ver Todos Los Eventos",
    "loading": "Cargando eventos...",
    "no_events": "No se han publicado nuevos eventos."
  },
  "EventCard": {
    "event_read": "Leia mais"
  },
  "EventsCalendar": {
    "results_true": "Eventos encontrados",
    "results_false": "No se han encontrado resultados",
    "results_month": "Eventos:",
    "next_events": "Próximos eventos",
    "previous_events": "Eventos anteriores"
  },
  "EventsPage": {
    "loading": "Cargando eventos...",
    "no_events": "No hay eventos para el mes seleccionado."
  },
  "EventPage": {
    "loading": "Cargando evento...",
    "event_not_found": "Evento no encontrado",
    "event_location": "Localización",
    "event_description": "Descripción",
    "view_on_map": "Ver en Google Maps",
    "back_to_events": "Volver a los eventos"
  },
  "Contact": {
    "title": "Contáctanos",
    "description": "Si tienes alguna pregunta o consulta, no dudes en comunicarte con nosotros.",
    "success_message": "¡Gracias! Tu mensaje ha sido enviado exitosamente.",
    "error_message": "Por favor, inténtalo de nuevo más tarde.",
    "name_form": "Nombre",
    "email_form": "Correo electrónico",
    "message_form": "Mensaje",
    "submit_form": "Enviando...",
    "submit": "Enviar"
  },
  "AboutUs": {
    "title": "Sobre Nosotros",
    "description": "iGaming México es la primera revista digital especializada en juegos de azar y apuestas deportivas en línea en México. De tirada gratuita y publicación mensual —cada 20 del mes—, ofrecemos contenido estratégico y actualizado para operadores, proveedores y profesionales del sector. A través de entrevistas y trabajos de investigación, brindamos una visión integral del iGaming, destacando también al turismo como actividad asociada al juego y el entretenimiento.",
    "our_mission": "Nuestra Misión",
    "mission_descrip": "Impulsar el desarrollo del iGaming en México con información especializada y análisis de valor. Buscamos ser una fuente confiable e innovadora para quienes trabajan en el sector, aportando conocimiento, visibilidad y conexión.",
    "vision_continuation": "Suspendisse in orci enim. Donec suscipit ante in hendrerit posuere. Mauris elementum sollicitudin convallis. Suspendisse potenti. Ut gravida mattis magna, non varius lorem sodales nec. In libero orci, ornare non nisl a, auctor euismod purus. Morbi pretium interdum vestibulum.",
    "our_stories": "Nuestras Historias",
    "our_stories_description": "iGaming México nace ante la necesidad de un medio enfocado en el mercado de juegos en línea en México. Cada edición es resultado de un equipo apasionado y de expertos destacados que comparten su conocimiento. Nuestro compromiso es seguir evolucionando y adaptándonos para consolidarnos como la fuente de referencia del iGaming en el país.",
    "our_team": "Nuestro Equipo",
    "team_member_1_job": "Director de Operaciones",
    "team_member_1_email": "javier@latam-entertainment.com",
    "team_member_2_job": "Director Periodístico",
    "team_member_2_email": "renzo@latam-entertainment.com.",
    "team_member_3_job": "Jefe de Contenido",
    "team_member_3_email": "yamile@latam-entertainment.com",
    "team_member_4_job": "Administrador General",
    "team_member_4_email": "aantillon@latam-entertainment.com",
    "our_values": "Nuestros Valores",
    "professionalismo": "Professionalismo",
    "professionalismo_description": "Contenido riguroso y útil para la toma de decisiones",
    "innovacion": "Innovación",
    "innovacion_description": "Análisis de tendencias y nuevas ideas.",
    "conexión": "Conexión",
    "conexión_description": "Puente entre los actores del sector. ",
    "cercanía": "Cercanía",
    "cercanía_description": "Mirada local, enfoque claro",
    "diversidad": "Diversidad",
    "diversidad_description": "Espacio para todas las voces del iGaming.",
    "feedbacks": "Lo que la gente dice sobre nosotros",
    "feedback_1": "Estoy muy agradecida con igamingmexico pues tuve el gusto de compartir mi visión sobre el potencial del mercado mexicano, sus desafíos y cómo desde CreedRoomz apostamos fuerte por esta región llena de oportunidades. Hablamos de regulación, cultura, personalización de productos y por qué México es clave en la estrategia iGaming en LATAM.",
    "feedback_2": "Si buscan algo distinto y especializado, esta revista es el lugar perfecto. Tiene el contenido que necesita el sector de juegos. Claridad en las notas, actualización de información del mercado y notas especializadas para conocer más de cerca la industria del juego en México. Fue gratificante hablar del futuro del juego en esta parte del continente.",
    "client_1_job": "Gerente de Desarrollo de Negocios para Latinoamérica en CreedRoomz",
    "client_2_job": "Fundador y CEO de Land Vegas Group",
    "work_with_us": "¿Quieres trabajar con nosotros?",
    "work_with_us_description": "Únete a nuestro equipo y forma parte de un entorno dinámico, innovador y colaborativo. Buscamos personas apasionadas, con ganas de crecer y aportar su talento a proyectos que marcan la diferencia.",
    "contact_us": "Contáctanos"
  }
}
